Repository: jmpoep/mhyprot2
Catalog: Mhyprot2AdmPanel/Dashboard.*.resx
Languages: de

# button8.Text
source: Checkpoint & Send Hello world to miojo server
de: Checkpoint & Hello world an den Miojo-Server senden

# btnLogs.Text
source: Decrypt user logs
de: Benutzerprotokolle entschlüsseln

# btnCheetMemory.Text
source: Cheat in the game itself or other games using the anticheat itself
de: Cheaten im Spiel selbst oder in anderen Spielen mit dem Anticheat selbst

# btnMatarProcessoKernel.Text
source: Kill a process from kernel ring
de: Beenden Sie einen Prozess aus dem Kernel-Ring

# btnEscanearProcesso.Text
source: Scan a process with a pattern
de: Scannen Sie einen Prozess mit einem Muster

# btnStopAnticheat.Text
source: Stop Anticheat
de: Anti-Cheat Stoppen

# btnIniciarAntiCheat.Text
source: Start Anticheat
de: Anti-Cheat starten

# btnDesinstalarAntiCheat.Text
source: Uninstall Anticheat
de: Anti-Cheat deinstallieren

# btnInstalarAntiCheat.Text
source: Install Anticheat
de: Anti-Cheat installieren

# label1.Text
source: Username
de: Nutzername
